import {Typography} from "antd";

const AboutUs = () => {
  return (
    <div className='grid gap-5 '>
      <Typography  className='font-bold text-[25px]'>
         باما، بازار خودرو
      </Typography>
      <div className='font-medium leading-8'>
        شرکت مدیا گستر نت با نام تجاری «باما» در سال ۱۳۸۸ با هدف ایجاد شفافیت در بازار خودرو و دسترس پذیرتر کردن این بازار در ایران شروع به کار کرد. «باما» با تمرکز بر تغییر الگوی سنتی خرید و فروش خودرو در ایران مسیری موفقیت آمیز را به سرعت پیمود و طی سال های ابتدایی فعالیت خود، به نمونه ای جایگزین برای بسترهای آفلاین و سنتی آگهی خرید و فروش خودرو در ایران تبدیل شد.

        در حال حاضر پلتفرم «باما» به عنوان مرجعی تخصصی و قابل اعتماد در حوزه آگهی های خرید و فروش خودروهای سواری، موتورسیکلت و خودروهای سنگین فعال است و همچنین جایگاه قابل اتکاترین پایگاه ارائه قیمت خودرو در بازار ایران را نیز در اختیار دارد.

        «باما» همواره با نگاهی رو به جلو، با به کارگیری تکنولوژی های به روز و کارآمد و با تمرکز بر روش های توسعه در بازار کسب و کار خودروی ایران و همچنین با مطالعه به روزترین راهکارها و محصولات بین المللی، در تلاش است نظمی همگام با پیشرفت های جهانی به زنجیره خرید و فروش خودرو در ایران ببخشد.

        شرکت مدیا گستر نت
        امیرعلی شبیری
      </div>
    </div>
  )
}

export default AboutUs